[
  "file-explorer-note-count",
  "recent-files-obsidian",
  "calendar",
  "obsidian-mind-map",
  "obsidian-memos",
  "obsidian-excalidraw-plugin",
  "quick-explorer",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-outliner",
  "obsidian-enhancing-mindmap",
  "highlightr-plugin",
  "dataview",
  "homepage",
  "obsidian-git"
]